<?php
return [
    // Slide
    'LearnMore' => 'อ่านเพิ่มเติม',
    // Slide1
    'Slide1L1' => 'ทริปแรกของผมและคนรู้ใจ',
    // Slide2
    'Slide2L1' => 'รู้จักกันในชื่อทางการคือ "วัดพระศรีรัตนศาสดาราม"',
    'Slide2L2' => 'วัดพระแก้ว',
    'Slide2L3' => 'เป็นที่รู้จักในคนต่างชาติว่าเป็นวัดที่มีพระแก้วมรกต',
    // Slide3
    'Slide3L1' => 'ตั้งทริป • นัดพบปะ • โปรโมททัวร์',
    'Slide3L2' => 'คุณเองก็ทำได้!!',
    'Slide3L3' => 'มาร่วมกันสร้างสังคมแห่งการท่องเที่ยวเพียงคลิกปุ่มเพื่อเป็นโกลด์',
    'ContactUs' => 'ติดต่อเรา',

    // View of Thailand
    'ViewOfThailand' => 'ทิวทัศน์ทั่วไทย',
    'Instagram' => 'อินสตาแกรม',
    'ViewSub' => 'คุณหลงรักรูปภาพของเราแล้วหรือยัง?',
    'Zoom' => 'ขยาย',

    // Trip
    'ViewMore' => 'ดูเพิ่มเติม',
    'JoinTrip' => 'เข้าร่วมทริป',
    'ViewMoreTrip' => 'ดูทริปอื่น',
    'Persons' => 'คน',
    'TripAll' => 'ทริปทั้งหมด',
    'Free' => 'ฟรี',

    // Review
    'FromReview' => 'ตัวอย่างรีวิว',
    'ReviewSub' => 'รีวิวล่าสุดของพวกเรารวมทุกหมวด กิน ช็อป เที่ยว พัก เส้นทางการเดินทาง',
    //'ViewMore' => 'View More',
    'By' => 'โดย',
    'PublishedAt' => 'เผยแพร่: ',
    'Province' => 'จังหวัด: ',
    'ReadMore' => 'อ่านเพิ่มเติม',
    'Category' => 'หมวดหมู่: ',
    'ReviewAll' => 'รีวิวทั้งหมด',
    'View' => 'คนอ่าน',

    // Our Supports
    'OurSupport' => 'ผู้สนับสนุน',
    'SupportSub' => 'ผู้สนับสนันเราให้กระตุ้นการท่องเที่ยวประเทศไทย',
    'SP1' => 'การท่องเที่ยวแห่งประเทศไทย',
    'SP2' => 'กระทรวงการท่องเที่ยวและกีฬา',
    'SP3' => 'กระทรวงการต่างประเทศ',
    'SP4' => 'กรมส่งเสริมวัฒนธรรม',
    'SP5' => 'กระทรวงพาณิชย์',
    'SP6' => 'ธนาคารแห่งประเทศไทย',

    // Contact
    'Contact' => 'ติดต่อ',
    'Address' => 'ที่ตั้ง',
    'CallUs' => 'ติดต่อเรา',
    'Email' => 'เมลล์',
    'AddressDetail1' => '49 ซอดเทอดไท 15 ถนนเทอดไท',
    'AddressDetail2' => 'บางยี่เรือ ธนบุรี 10600',
    'AddressDetail3' => 'กรุงเทพมหานคร ประเทศไทย',
    'ContactDetail3' => '(แฟกซ์) +(66)2 465 1991',
    'EmailDetail3' => 'เฟซบุ๊ค: Tour Thai',
    'ContactNote1' => 'อย่าลังเลที่จะติดต่อเราและบอกให้เรารู้หากคุณมีปัญหาใด เนื่องจากศูนย์ทำการตั้งอยู่ที่โซนเวลา GMT+7 และเราจะติดต่อกลับภายใน 48 ชั่วโมง',

    // Etc
    'Baht' => 'บาท',

];

